{
	"19": {
		"item_of_goods" : "19",
		"category": "el_guit",
		"image" : "el_guitars/1bnj3giixxno8s8so48488wsc2.png",
		"name" : "EPIPHONE LES PAUL SPECIAL VE HERITAGE VINTAGE CHERRYBURST",
		"price" : 16800,
		"brand" : "Epiphone",
		"in_stock" : true,
		"description" : "EPIPHONE Les Paul Special VE VSV – 6-струнная электрогитара в корпусе формы Лес Пол из новой линейки Vintage Edition (VE). Эта модель сохранила классический узнаваемый облик Les Paul, при этом её корпус сделан не из традиционного красного дерева, а лёгкой древесины тополя. Les Paul Special VE™ от Epiphone – сравнительно недорогая модель, которая собрана из материалов отличного качества и обладает прекрасным звуком. Гриф – привинченный, из окоуме, удобной формы 1960s SlimTaper профиля D. <br><br>Накладка грифа палисандровая с инкрустацией традиционными перламутровыми точками. Звукосниматели – два хамбакера собственного производства Epiphone: 650R у грифа и 700Т у бриджа, открытого типа, черного цвета. Переключатель – трёхпозиционный. Элементы управления лаконичны: регулятор громкости и регулятор тембра. Бридж – фиксированный Tune-o-Matic со струнодержателем Stopbar. Гитара выпускается в нескольких вариантах цветового исполнения с покрытием «Vintage Worn». Представленная модель – элегантного цвета Vintage Cherryburst с никелированной фурнитурой, контрастной чёрной головой грифа и чёрными регуляторами.",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_LES_PAUL_SPECIAL_VE_HERITAGE_VINTAGE_CHERRYBURST1.jpg"
	},
	"12": {
		"item_of_goods" : "12",
		"category": "el_guit",
		"image" : "el_guitars/524jw82z7jksw4cscc4g00c0g.png",
		"name" : "EPIPHONE LES PAUL EXPRESS EBONY",
		"price" : 16800,
		"brand" : "Epiphone",
		"in_stock" : true,
		"description" : "EPIPHONE Les Paul Express Ebony – 6-струнная электрогитара, уменьшенная версия Les Paul. Эта модель сохранила классический облик и звучание полноразмерной модели Лес Пол, при этом гитара заключена в компактный корпус, который будет очень удобен для девушек, подростков, а также для того, чтобы брать с собой инструмент в путешествия. Les Paul Express от Epiphone – сравнительно недорогая модель, которая отличается красивым звуком, хорошим качеством материалов и сборки. Она станет прекрасным выбором для начинающих гитаристов и обучающихся игре на электрогитаре. Корпус инструмента сделан из красного дерева. Гриф – привинченный, из твёрдого клёна, удобной формы SlimTaper™. Накладка – палисандровая с инкрустацией традиционными точками. Звукосниматели – два хамбакера собственного производства Epiphone: 650R у грифа и 700Т у бриджа, открытого типа, черного цвета. Элементы управления лаконичны: регулятор громкости и регулятор тембра. Бридж - Epiphone FB-601. Модель представлена в стильном чёрном цвете с головой грифа в цвет корпуса.",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_LES_PAUL_EXPRESS_EBONY.jpg"
	},
	"13": {
		"item_of_goods" : "13",
		"category": "el_guit",
		"image" : "el_guitars/c5bw4yxc8gocwsocswkwosg8o.png",
		"name" : "EPIPHONE SG-SPECIAL VE CHERRY",
		"price" : 20100,
		"brand" : "Epiphone",
		"in_stock" : true,
		"description" : "Электрогитара EPIPHONE SG-Special VE Cherry дает возможность приобщиться к классическому стилю электрогитар линейки SG. Кроме оригинального стиля, эта гитара имеет более демократичную цену, при этом она имеет полностью идентичный внешний вид и хорошее звучание. Бренд Epiphone представляет бюджетный вариант классической электрогитары SG, сохраняя все ее основные достоинства. На деку гитары установлен комплект звукоснимателей-хамбакеров, это модели 650R и 700T Humbuckers от производителя. Цвет гитары - вишня (Cherry). <br><br>Гитара обладает насыщенным звуком для рок-музыки и классической, олд-скульной декой, сделанной из красного дерева. Этот инструмент прекрасно проявит себя в разных музыкальных жанрах, начиная от хард-рока, заканчивая более современными направлениями. На деку установлен фиксированный бридж Tune-O-Matic. Удобный кленовый гриф (22 лада) SlimTaper \"D\" с накладкой из палисандра позволяет с легкостью играть и гитарные рифы, и сложные партии соло. Стандартные колки обеспечивают стабильность строя гитары при интенсивной игре. Органы управления - 1 громкость, 1 тембр с интегрированным \"Killswitch\", 3-позиционный переключатель. Электрогитара EPIPHONE SG-Special VE Cherry станет хорошим приобретением для музыкантов, желающих получить неплохой инструмент, и прикоснуться к легендарной линейке электрогитар SG. ",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_SG-SPECIAL_VE_CHERRY.jpg"
	},
	"14": {
		"item_of_goods" : "14",
		"category": "el_guit",
		"image" : "el_guitars/23zkuegdvm9wcogk8s8c0osso.png",
		"name" : "EPIPHONE SG-SPECIAL VE EBONY",
		"price" : 20100,
		"brand" : "Epiphone",
		"in_stock" : false,
		"description" : "Электрогитара EPIPHONE SG-Special VE Ebony дает возможность приобщиться к классическому стилю электрогитар линейки SG. Кроме оригинального стиля, эта гитара имеет более демократичную цену, при этом она имеет полностью идентичный внешний вид и хорошее звучание. Бренд Epiphone представляет бюджетный вариант классической электрогитары SG, сохраняя все ее основные достоинства. На деку гитары установлен комплект звукоснимателей-хамбакеров, это модели 650R и 700T Humbuckers от производителя. Цвет гитары черный (Ebony). <br><br>Гитара обладает насыщенным звуком для рок-музыки и классической, олд-скульной декой, сделанной из красного дерева. Этот инструмент прекрасно проявит себя в разных музыкальных жанрах, начиная от хард-рока, заканчивая более современными направлениями. На деку установлен фиксированный бридж Tune-O-Matic. Удобный кленовый гриф (22 лада) SlimTaper \"D\" с накладкой из палисандра позволяет с легкостью играть и гитарные рифы, и сложные партии соло. Стандартные колки обеспечивают стабильность строя гитары при интенсивной игре. Органы управления - 1 громкость, 1 тембр с интегрированным \"Killswitch\", 3-позиционный переключатель. Электрогитара EPIPHONE SG-Special VE Ebony станет хорошим приобретением для музыкантов, желающих получить неплохой инструмент, и прикоснуться к легендарной линейке электрогитар SG. ",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_SG-SPECIAL_VE_EBONY.jpg"
	},
	"15": {
		"item_of_goods" : "15",
		"category": "el_guit",
		"image" : "el_guitars/23ysat4z7d28k8sk4cw4so88s.png",
		"name" : "EPIPHONE SLASH AFD LES PAUL SPECIAL-II",
		"price" : 32000,
		"brand" : "Epiphone",
		"in_stock" : false, 
		"description" : "Les Paul является одной из самых узнаваемых электрогитар в мире, её звучание и внешний вид известны любому любителю рока. Не удивительно, что многие производители пытаются воссоздать эту легендарную электрогитару. Однако, по-настоящему воспроизвести оригинал удаётся далеко не всем. Одной из компаний, которая может похвастаться таким достижением, является Epiphone - дочерняя компания Gibson. Совместно с Солом \"\"Slash\"\" Хадсоном, экс-гитаристом известнейшей группы Guns N'Roses, инженеры Epiphone разработали Slash \"\"AFD\"\" LES PAUL SPECIAL-II, названную в честь \"\"Appetite for Destruction\"\", дебютного альбома Guns N'Roses. Данная гитара имитирует Les Paul самого Slash'a, и подойдёт как для новичков, так и для опытных музыкантов. <br><br><b>Особенности электрогитары EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II</b><br><br><b>EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II </b>сделана по точным меркам оригинальной гитары Gibson, при использовании тех же технологий. Такой подход гарантирует, что вы получите те же ощущения, что и при игре на гитаре Gibson. Как и у оригинала, мензура равна 24,75 дюймам (62,86 сантиметра), а ширина порожка 1,68 дюйму (4,62 сантиметра). Корпус и гриф гитары изготовлены из красного дерева (mahogany), дающего тёплое звучание низких частот и прекрасный сустейн. Задняя сторона гитары и гриф окрашены в тёплый вишнёвый цвет, а топ в кричащий ярко-янтарный. Накладка грифа выполнена из палисандра (rosewood), и имеет 22 лада с акриловыми маркерами. Голову грифа украшают логотипы Epiphone (тиснение серебром) и Slash's Snakepit (тиснение золотом). Фурнитура хромированная, колки выполнены в духе оригинала. Одной из особенностей данной электрогитары являются хамбакеры Ceramic Plus Zebra Coil - новые хамбакеры компании Epiphone, разработанные на основе знаменитых чёрно-белых звукоснимателей Zebra, которые использовались на Les Paul'ах конца 50-ых годов. Ceramic Plus Zebra Coil придают звучанию гитары тот самый уникальный рык, характерный для Les Paul'а. Бриджёвый звукосниматель оснащён Shadow E-Tuner'ом, позволяющим просто и быстро настроить гитару. Звукосниматели управляются регуляторами тона и громкости, а также традиционным 3х-позиционным переключателем.<br><br><b>Особенности звучания электрогитары EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II</b><br><br>Мощный сустейн и рык, но при этом тёплое, мягкое звучание - вот отличительные признаки гитар Les Paul. EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II полностью унаследовала эти черты, при этом сохранив то самое, «фирменное», качество Gibson. Благодаря особенностям своего звучания, эта электрогитара подойдёт практически для любых направлений музыки: от блюза и джаза, до рока и тяжёлой музыки. <br><br><b>Комплектация EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II</b><br><br>В комплекте с электрогитарой идёт стильный чехол с логотипом группы Slash's Snakepit, ремень, ремень и три медиатора Dunlop(R) TortexTM Slash signature. Если Вы только начинаете играть и вам нужен инструмент для практики, или вы решили перейти с акустики на электрогитару, то Epiphone Slash AFD Les Paul Special-II является идеальным выбором. Вместе с этой гитарой вы получите всё, что необходимо для начала игры на электрогитаре.",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_SLASH_AFD_LES_PAUL_SPECIAL-II_OUTFIT.jpg"
	},
	"16": {
		"item_of_goods" : "16",
		"category": "el_guit",
		"image" : "el_guitars/7u8m1vrrfegwww08gcck004ss.png",
		"name" : "DEAN MAB4",
		"brand" : "Dean",
		"price" : 44686,
		"in_stock" : true,
		"description" : "Dean MAB4 - типа «Ibanez» из именной серии Michael Angelo Batio Signature Series. Корпус и топ – американская липа. Материал изготовления корпуса – клен с палисандровой накладкой, крепится на болтах. Звукосниматели – DMT Design,бридж – Floyd Rose Special. Цвет инструмента – графика Gauntlet ",
		"big_prod_img" : "el_guitars/big_prod/DEAN_MAB4.jpg"
	},
	"20": {
		"item_of_goods" : "20",
		"category": "el_guit",
		"image" : "el_guitars/7u8m1vrrfegwww08gcck004ss.png",
		"name" : "DEAN MAB4",
		"brand" : "Dean",
		"price" : 48686,
		"in_stock" : false,
		"description" : "Dean MAB4 - типа «Ibanez» из именной серии Michael Angelo Batio Signature Series. Корпус и топ – американская липа. Материал изготовления корпуса – клен с палисандровой накладкой, крепится на болтах. Звукосниматели – DMT Design,бридж – Floyd Rose Special. Цвет инструмента – графика Gauntlet ",
		"big_prod_img" : "el_guitars/big_prod/DEAN_MAB4.jpg"
	},
	"17": {
		"item_of_goods" : "17",
		"category": "bass",
		"image" : "el_guitars/7u8m1vrrfegwww08gcck004ss.png",
		"name" : "DEAN MAB4",
		"brand" : "Dean",
		"price" : 44686,
		"in_stock" : true
	}
}