{
	"15": {
		"item_of_goods" : "15",
		"category": "el_guit",
		"image" : "el_guitars/1bnj3giixxno8s8so48488wsc2.png",
		"name" : "EPIPHONE LES PAUL SPECIAL VE HERITAGE VINTAGE CHERRYBURST",
		"price" : 16800,
		"brand" : "Epiphone",
		"in_stock" : true,
		"description" : "EPIPHONE Les Paul Special VE VSV – 6-струнная электрогитара в корпусе формы Лес Пол из новой линейки Vintage Edition (VE). Эта модель сохранила классический узнаваемый облик Les Paul, при этом её корпус сделан не из традиционного красного дерева, а лёгкой древесины тополя. Les Paul Special VE™ от Epiphone – сравнительно недорогая модель, которая собрана из материалов отличного качества и обладает прекрасным звуком. Гриф – привинченный, из окоуме, удобной формы 1960s SlimTaper профиля D. <br><br>Накладка грифа палисандровая с инкрустацией традиционными перламутровыми точками. Звукосниматели – два хамбакера собственного производства Epiphone: 650R у грифа и 700Т у бриджа, открытого типа, черного цвета. Переключатель – трёхпозиционный. Элементы управления лаконичны: регулятор громкости и регулятор тембра. Бридж – фиксированный Tune-o-Matic со струнодержателем Stopbar. Гитара выпускается в нескольких вариантах цветового исполнения с покрытием «Vintage Worn». Представленная модель – элегантного цвета Vintage Cherryburst с никелированной фурнитурой, контрастной чёрной головой грифа и чёрными регуляторами.",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_LES_PAUL_SPECIAL_VE_HERITAGE_VINTAGE_CHERRYBURST1.jpg"
	},
	"12": {
		"item_of_goods" : "12",
		"category": "el_guit",
		"image" : "el_guitars/524jw82z7jksw4cscc4g00c0g.png",
		"name" : "EPIPHONE LES PAUL EXPRESS EBONY",
		"price" : 16800,
		"brand" : "Epiphone",
		"in_stock" : true,
		"description" : "EPIPHONE Les Paul Express Ebony – 6-струнная электрогитара, уменьшенная версия Les Paul. Эта модель сохранила классический облик и звучание полноразмерной модели Лес Пол, при этом гитара заключена в компактный корпус, который будет очень удобен для девушек, подростков, а также для того, чтобы брать с собой инструмент в путешествия. Les Paul Express от Epiphone – сравнительно недорогая модель, которая отличается красивым звуком, хорошим качеством материалов и сборки. Она станет прекрасным выбором для начинающих гитаристов и обучающихся игре на электрогитаре. Корпус инструмента сделан из красного дерева. Гриф – привинченный, из твёрдого клёна, удобной формы SlimTaper™. Накладка – палисандровая с инкрустацией традиционными точками. Звукосниматели – два хамбакера собственного производства Epiphone: 650R у грифа и 700Т у бриджа, открытого типа, черного цвета. Элементы управления лаконичны: регулятор громкости и регулятор тембра. Бридж - Epiphone FB-601. Модель представлена в стильном чёрном цвете с головой грифа в цвет корпуса.",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_LES_PAUL_EXPRESS_EBONY.jpg"
	},
	"13": {
		"item_of_goods" : "13",
		"category": "el_guit",
		"image" : "el_guitars/c5bw4yxc8gocwsocswkwosg8o.png",
		"name" : "EPIPHONE SG-SPECIAL VE CHERRY",
		"price" : 20100,
		"brand" : "Epiphone",
		"in_stock" : true,
		"description" : "Электрогитара EPIPHONE SG-Special VE Cherry дает возможность приобщиться к классическому стилю электрогитар линейки SG. Кроме оригинального стиля, эта гитара имеет более демократичную цену, при этом она имеет полностью идентичный внешний вид и хорошее звучание. Бренд Epiphone представляет бюджетный вариант классической электрогитары SG, сохраняя все ее основные достоинства. На деку гитары установлен комплект звукоснимателей-хамбакеров, это модели 650R и 700T Humbuckers от производителя. Цвет гитары - вишня (Cherry). <br><br>Гитара обладает насыщенным звуком для рок-музыки и классической, олд-скульной декой, сделанной из красного дерева. Этот инструмент прекрасно проявит себя в разных музыкальных жанрах, начиная от хард-рока, заканчивая более современными направлениями. На деку установлен фиксированный бридж Tune-O-Matic. Удобный кленовый гриф (22 лада) SlimTaper \"D\" с накладкой из палисандра позволяет с легкостью играть и гитарные рифы, и сложные партии соло. Стандартные колки обеспечивают стабильность строя гитары при интенсивной игре. Органы управления - 1 громкость, 1 тембр с интегрированным \"Killswitch\", 3-позиционный переключатель. Электрогитара EPIPHONE SG-Special VE Cherry станет хорошим приобретением для музыкантов, желающих получить неплохой инструмент, и прикоснуться к легендарной линейке электрогитар SG. ",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_SG-SPECIAL_VE_CHERRY.jpg"
	},
	"14": {
		"item_of_goods" : "14",
		"category": "el_guit",
		"image" : "el_guitars/23zkuegdvm9wcogk8s8c0osso.png",
		"name" : "EPIPHONE SG-SPECIAL VE EBONY",
		"price" : 20100,
		"brand" : "Epiphone",
		"in_stock" : false,
		"description" : "Электрогитара EPIPHONE SG-Special VE Ebony дает возможность приобщиться к классическому стилю электрогитар линейки SG. Кроме оригинального стиля, эта гитара имеет более демократичную цену, при этом она имеет полностью идентичный внешний вид и хорошее звучание. Бренд Epiphone представляет бюджетный вариант классической электрогитары SG, сохраняя все ее основные достоинства. На деку гитары установлен комплект звукоснимателей-хамбакеров, это модели 650R и 700T Humbuckers от производителя. Цвет гитары черный (Ebony). <br><br>Гитара обладает насыщенным звуком для рок-музыки и классической, олд-скульной декой, сделанной из красного дерева. Этот инструмент прекрасно проявит себя в разных музыкальных жанрах, начиная от хард-рока, заканчивая более современными направлениями. На деку установлен фиксированный бридж Tune-O-Matic. Удобный кленовый гриф (22 лада) SlimTaper \"D\" с накладкой из палисандра позволяет с легкостью играть и гитарные рифы, и сложные партии соло. Стандартные колки обеспечивают стабильность строя гитары при интенсивной игре. Органы управления - 1 громкость, 1 тембр с интегрированным \"Killswitch\", 3-позиционный переключатель. Электрогитара EPIPHONE SG-Special VE Ebony станет хорошим приобретением для музыкантов, желающих получить неплохой инструмент, и прикоснуться к легендарной линейке электрогитар SG. ",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_SG-SPECIAL_VE_EBONY.jpg"
	},
	"11": {
		"item_of_goods" : "11",
		"category": "el_guit",
		"image" : "el_guitars/23ysat4z7d28k8sk4cw4so88s.png",
		"name" : "EPIPHONE SLASH AFD LES PAUL SPECIAL-II",
		"price" : 32000,
		"brand" : "Epiphone",
		"in_stock" : false, 
		"description" : "Les Paul является одной из самых узнаваемых электрогитар в мире, её звучание и внешний вид известны любому любителю рока. Не удивительно, что многие производители пытаются воссоздать эту легендарную электрогитару. Однако, по-настоящему воспроизвести оригинал удаётся далеко не всем. Одной из компаний, которая может похвастаться таким достижением, является Epiphone - дочерняя компания Gibson. Совместно с Солом \"\"Slash\"\" Хадсоном, экс-гитаристом известнейшей группы Guns N'Roses, инженеры Epiphone разработали Slash \"\"AFD\"\" LES PAUL SPECIAL-II, названную в честь \"\"Appetite for Destruction\"\", дебютного альбома Guns N'Roses. Данная гитара имитирует Les Paul самого Slash'a, и подойдёт как для новичков, так и для опытных музыкантов. <br><br><b>Особенности электрогитары EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II</b><br><br><b>EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II </b>сделана по точным меркам оригинальной гитары Gibson, при использовании тех же технологий. Такой подход гарантирует, что вы получите те же ощущения, что и при игре на гитаре Gibson. Как и у оригинала, мензура равна 24,75 дюймам (62,86 сантиметра), а ширина порожка 1,68 дюйму (4,62 сантиметра). Корпус и гриф гитары изготовлены из красного дерева (mahogany), дающего тёплое звучание низких частот и прекрасный сустейн. Задняя сторона гитары и гриф окрашены в тёплый вишнёвый цвет, а топ в кричащий ярко-янтарный. Накладка грифа выполнена из палисандра (rosewood), и имеет 22 лада с акриловыми маркерами. Голову грифа украшают логотипы Epiphone (тиснение серебром) и Slash's Snakepit (тиснение золотом). Фурнитура хромированная, колки выполнены в духе оригинала. Одной из особенностей данной электрогитары являются хамбакеры Ceramic Plus Zebra Coil - новые хамбакеры компании Epiphone, разработанные на основе знаменитых чёрно-белых звукоснимателей Zebra, которые использовались на Les Paul'ах конца 50-ых годов. Ceramic Plus Zebra Coil придают звучанию гитары тот самый уникальный рык, характерный для Les Paul'а. Бриджёвый звукосниматель оснащён Shadow E-Tuner'ом, позволяющим просто и быстро настроить гитару. Звукосниматели управляются регуляторами тона и громкости, а также традиционным 3х-позиционным переключателем.<br><br><b>Особенности звучания электрогитары EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II</b><br><br>Мощный сустейн и рык, но при этом тёплое, мягкое звучание - вот отличительные признаки гитар Les Paul. EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II полностью унаследовала эти черты, при этом сохранив то самое, «фирменное», качество Gibson. Благодаря особенностям своего звучания, эта электрогитара подойдёт практически для любых направлений музыки: от блюза и джаза, до рока и тяжёлой музыки. <br><br><b>Комплектация EPIPHONE Slash \"\"AFD\"\" LES PAUL SPECIAL-II</b><br><br>В комплекте с электрогитарой идёт стильный чехол с логотипом группы Slash's Snakepit, ремень, ремень и три медиатора Dunlop(R) TortexTM Slash signature. Если Вы только начинаете играть и вам нужен инструмент для практики, или вы решили перейти с акустики на электрогитару, то Epiphone Slash AFD Les Paul Special-II является идеальным выбором. Вместе с этой гитарой вы получите всё, что необходимо для начала игры на электрогитаре.",
		"big_prod_img" : "el_guitars/big_prod/EPIPHONE_SLASH_AFD_LES_PAUL_SPECIAL-II_OUTFIT.jpg"
	},
	"16": {
		"item_of_goods" : "16",
		"category": "el_guit",
		"image" : "el_guitars/7u8m1vrrfegwww08gcck004ss.png",
		"name" : "DEAN MAB4",
		"brand" : "Dean",
		"price" : 44686,
		"in_stock" : true,
		"description" : "Dean MAB4 - типа «Ibanez» из именной серии Michael Angelo Batio Signature Series. Корпус и топ – американская липа. Материал изготовления корпуса – клен с палисандровой накладкой, крепится на болтах. Звукосниматели – DMT Design,бридж – Floyd Rose Special. Цвет инструмента – графика Gauntlet ",
		"big_prod_img" : "el_guitars/big_prod/DEAN_MAB4.jpg"
	},
	"17": {
		"item_of_goods" : "17",
		"category": "bass",
		"image" : "bass/4oueg4vkpsmckcg0kk4coo8og.png",
		"name" : "FENDER SQUIER AFFINITY PJ BASS BWB PG BLK",
		"brand" : "Fender",
		"price" : 26600,
		"in_stock" : true,
		"description" : "FENDER SQUIER AFFINITY PJ BASS BWB PG BLK - это четырехструнная бас-гитара с приятным звучанием. Инструмент имеет классический внешний вид и проверенный временем звук. Все инструменты линейки Affinity представляют собой прекрасное сочетание аутентичного стиля, звучания и демократичной цены. Дека инструмента из ольхи, цвет черный. <br><br>Бас-гитара оборудована кленовым грифом с накладкой из палисандра. Крепление грифа к деке на болтах. Инструмент пользуется популярностью среди бас-гитаристов, предпочитающих классическое звучание бас-гитары. На деку бас-гитары установлен фиксированный бридж от производителя. Бас-гитара оборудована двумя звукоснимателями, это датчики Standard Single-Coil Jazz Bass, Standard Split Single-Coil Precision Bass. Звукосниматели установлены в среднем положении и около бриджа на деке бас-гитары. ",
		"big_prod_img" : "bass/big_prod/4oueg4vkpsmckcg0kk4coo8og.jpg"
	},
	"18": {
		"item_of_goods" : "18",
		"category": "bass",
		"image" : "bass/2b3l975z69nocs0og8wsko48o.png",
		"name" : "IBANEZ GIO GSR200B-WNF WALNUT FLAT",
		"brand" : "Ibanez",
		"price" : 21200,
		"in_stock" : true,
		"description" : "IBANEZ GIO GSR200B-WNF WALNUT FLAT - это четырехструнная бас-гитара с активным тембр-блоком Phat II EQ. Бас-гитара имеет сбалансированное, насыщенное звучание, оригинальный стиль деки и головы грифа. Бас-гитара оборудована кленовым грифом с классической накладкой из палисандра. Маркеры ладов выполнены в виде точек белого цвета. Крепление грифа к деке выполнено на винтах. Инструмент пользуется популярностью среди бас-гитаристов играющих классическую и современную рок-музыку, инструментальную музыку. На деку установлен фиксированный бридж от производителя (Ibanez B10). Количество ладов грифа - 22. Цвет бас-гитары ореховый матовый (WALNUT FLAT), фурнитура черного цвета.<br><br>Бас-гитары и электрогитары компании Ibanez являются весьма известными и востребованными среди музыкантов разного профессионального уровня. Очень часто эти инструменты используются в классической и современной рок-музыке. За звучание бас-гитары отвечают два звукоснимателя, это модели P/J PSNDP и PSNDJ. Звукосниматели установлены в бридже и среднем положении на деке. Бас-гитара IBANEZ GIO GSR200B-WNF WALNUT FLAT приятно порадует музыкантов своим звучанием и богатыми возможностями для творчества.",
		"big_prod_img" : "bass/big_prod/2b3l975z69nocs0og8wsko48o.jpg"
	},
	"19": {
		"item_of_goods" : "19",
		"category": "bass",
		"image" : "bass/8x52cpa9lf0o044kkoo4sccg4.png",
		"name" : "EPIPHONE THUNDERBIRD IV BASS REVERSE",
		"brand" : "Epiphone",
		"price" : 44000,
		"in_stock" : true,
		"description" : "Epiphone Thunderbird-IV - это инструмент обладающий не только впечатляющим внешним видом, но и отличными качественными характеристиками.<br>К основным особенностям инструмента стоит отнести реверсный дизайн корпуса Thunderbird из махогани с рельефным топом,  пара звукоснимателей типа хамбакер, чёрная фурнитура и гравировка в виде буревестника на пикгарде.",
		"big_prod_img" : "bass/big_prod/8x52cpa9lf0o044kkoo4sccg4.jpg"
	},
	"20": {
		"item_of_goods" : "20",
		"category": "bass",
		"image" : "bass/9yrgtvrt0wwk0w8kckk0kgokg.png",
		"name" : "FENDER SQUIER AFFINITY J BASS LRL SLS",
		"brand" : "Fender",
		"price" : 26600,
		"in_stock" : false,
		"description" : "FENDER SQUIER AFFINITY JAZZ BASS LRL SLS – лучшее сочетание цена/качество среди современных бас-гитар, четырехструнная бас-гитара от знаменитого американского бренда с мощным звучанием, созданная для быстрой и точной игры. Модель знаменита своим прекрасным звучанием, гибкостью настроек и комфортом при игре. Корпус инструмента выполнен из ольхи с полиуретановым покрытием. Гриф – кленовый, профиля «С». Мензура – 34’’, на грифе 20 ладов Medium Jumbo. Особенность обновленной модели – накладка на гриф из терминалии с инкрустацией белыми точками. За классический звук инструмента отвечают два сингла: Standard Jazz Bass® и Jazz Bass®, выдающие узнаваемые гортанные низкие частоты и певучие верха. Настройка осуществляется двумя регуляторами громкости и регулятором тембра. Модель доступна в нескольких эффектных вариантах цветового исполнения. Представленная бас-гитара – элегантного серебристого цвета с трехслойным белым пикгардом и блестящей хромированной фурнитурой.",
		"big_prod_img" : "bass/big_prod/9yrgtvrt0wwk0w8kckk0kgokg.jpg"
	},
	"21": {
		"item_of_goods" : "21",
		"category": "bass",
		"image" : "bass/9ss00k4rm1444s8kg8o888k80.png",
		"name" : "EPIPHONE TOBY DELUXE-IV BASS TKS",
		"brand" : "Epiphone",
		"price" : 37000,
		"in_stock" : true,
		"description" : "EPIPHONE Toby Deluxe-IV Bass – обновлённая версия классической модели бас-гитары дизайна Майкла Тобиаса, созданной более десяти лет назад. «Toby» - это инновационная модель, достойная современного музыканта, которая сохранила классический дизайн оригинальной модели. Эта бас-гитара отличается эргономичной, удобной при игре формой корпуса и четким, чистым, сфокусированным звуком.",
		"big_prod_img" : "bass/big_prod/9ss00k4rm1444s8kg8o888k80.jpg"
	},
	"22": {
		"item_of_goods" : "22",
		"category": "bass",
		"image" : "bass/70bz2ccexlcssockw8cww4cg8.png",
		"name" : "CORT GB74JH-TR GB SERIES",
		"brand" : "Cort",
		"price" : 37000,
		"in_stock" : false,
		"description" : "Отличная бас-гитара с замечательным сочетанием классического дизайна и современных возможностей. Проверенный временем дизайн корпуса и бриджа с усовершенствованной электроникой, колковой механикой. Все самое лучшее из прошлого и текущего века.<br><br>Корпус из ясеня.<br><br>Ясень - один из самых популярных и широко используемых древесных материалов для производства электрогитар и бас-гитар. У него небольшой вес и удивительно сильное, плотное и пробивное звучание с акцентом на высокие частоты. Эти характеристики делают ясень любимой древесиной басистов, которые ищут сильное звучание, способное пробиться сквозь микс. Естественная красота ясеня с характерной текстурой, отлично подходит для прозрачной, натуральной отделки.<br><br>Гриф из твердого канадского клена.<br><br>Гриф из канадского клена обеспечивает прочность и стабильность, а также способствует созданию плотного пробивного звучания с сильным верхним среднечастотным диапазоном. Плотная и жесткая, но с достаточным количеством гибкости, древесина клена чувствительно реагирует на атаку и слэппинг с артикуляцией и мощностью.<br><br>Звукосниматели Voiced Tone.<br><br>Новые хамбакеры Voiced Tone отличаются мощью и, в то же время, чувствительностью к различным техникам игры. Магнит Alnico V с изоляцией AWG41 обладает рычащей мощью и четкостью. В паре с синглом VTB-ST, этот звукосниматель способен передать практически любое басовое звучание.<br><br>Бридж Omega.<br><br>Бридж имеет огромное значение для бас-гитары. Именно здесь вибрация струн передается корпусу, что игрет критически важную роль в формировании общего звучания инструмента. Бридж Omega изготовлен из прочной стали с наивысшим уровнем точности для максимальной функциональности и звуковой чистоты.<br><br>Колковая механика Hipshot Ultralite.<br><br>Колки Hipshot Ultralite решают одну из самых важных проблем, касающуюся многих как современных, так и винтажных бас-гитар: вес головки грифа, а значит и общую несбалансированность, которая проявляется независимо от того, играет ли музыкант сидя или встает с ремнем. Эта колковая механика обладает значительно уменьшенным весом, предлагая превосходный уровень точности и стабильности настройки.<br><br>Эргономичное крепление грифа.<br><br>Разработанное для облегчения доступа к верхним ладам, новое эргономичное крепление грифа повышает комфорт, снижая напряжение запястья и пальцев.",
		"big_prod_img" : "bass/big_prod/70bz2ccexlcssockw8cww4cg8.jpg"
	},
	"23": {
		"item_of_goods" : "23",
		"category": "acoustic",
		"image" : "acoustic/3ldeyhtvr8qo0s8040kk48gow.png",
		"name" : "YAMAHA F310",
		"brand" : "Yamaha",
		"price" : 11490,
		"in_stock" : true,
		"description" : "<b>YAMAHA F310</b> воплощает приверженность качеству дизайна и звучания, свойственному всем акустикам Yamaha, и объединяет эти достоинства в единое целое по непревзойденно доступной цене.<br><br><b>Идеальная гитара для всех</b><br>Прекрасный звук и отличное качество изготовления по демократичной цене - отличительные особенности гитары серии F. Эта гитара способна передавать самые тонкие оттенки настроения, ее можно назвать совершенным инструментом как для начинающих музыкантов, так и для опытных гитаристов<br><br><b>Удобна во всех смыслах</b><br>Традиционный дизайн дредноутов в сочетании с громким акустическим звучанием и хорошими игровыми качествами делают этот инструмент идеальным выбором. Юные гитаристы по достоинству оценят комфорт при игре благодаря немного уменьшенной глубине корпуса и средней длине мензуры.",
		"big_prod_img" : "acoustic/big_prod/3ldeyhtvr8qo0s8040kk48gow.jpg"
	},
	"24": {
		"item_of_goods" : "24",
		"category": "acoustic",
		"image" : "acoustic/2rpkokxui58ggcw04k484cg0k.png",
		"name" : "FENDER CD-60S DREAD NAT WN",
		"brand" : "Fender",
		"price" : 18810,
		"in_stock" : false,
		"description" : "FENDER CD-60S DREAD NAT WN – гитара из линейки Classic Design, одна из самых популярных моделей акустических гитар производства Fender. Она может похвастаться выдающимися характеристиками среди инструментов своего класса, это идеальный инструмент для тех, кто ищет бюджетный дредноут с отличным звучанием. В ней сочетаются отличные акустические свойства и удобство при игре. Корпус представленной модификации CD-60S выполнен из красного дерева, верхняя дека – из цельной древесины ели. Такая конструкция придает инструменту впечатляющую громкость, четкий, чистый звук, а также делает его достаточно неприхотливым: на такой гитаре можно играть в любом месте, в том числе на открытом воздухе. Особенность этой модели - гриф удобной формы Fender® 'Easy-to-Play' с накладкой из ореха радиуса 12”. На грифе 20 ладов Vintage с инкрустацией точками. Гитара представлена в элегантном натуральном цвете с глянцевым покрытием, однослойным черным пикгардом и хромированной фурнитурой.",
		"big_prod_img" : "acoustic/big_prod/2rpkokxui58ggcw04k484cg0k.jpg"
	},
	"25": {
		"item_of_goods" : "25",
		"category": "acoustic",
		"image" : "acoustic/5tzng5xpfowsk0ggso04c0ogc.png",
		"name" : "FENDER CD-60 DREAD V3 DS NAT WN",
		"brand" : "Fender",
		"price" : 17300,
		"in_stock" : true,
		"description" : "FENDER CD-60 DREAD V3 DS – идеальный инструмент для начинающих музыкантов. Это настоящий Фендер, при этом цена модели весьма невысока. Если Вы молодой музыкант, лучшая гитара, которую Вы можете выбрать, – это инструмент, звук и удобство которого вдохновят Вас играть больше и больше. Модель 2019 года CD-60 – именно такая гитара. Впрочем, она также прекрасно подойдет и опытным гитаристам, которым нужен недорогой второй дредноут. Эта акустическая гитара обладает отлично сбалансированным звучанием, а корпус дредноут с верхней декой из ели позволяет добиться высокой громкости. Нижняя дека и обечайка - из красного дерева. Гриф профиля «С» - тоже из красного дерева, с глянцевой уретановой отделкой. На грифе двадцать ладов, инкрустированных перламутровыми точками. Накладка и бридж – из ореха. Модель выпускается в 3 вариантах цветового исполнения. Представленная версия CD-60 Dread V3 DS – натурального цвета с глянцевым полиуретановым покрытием, контрастным черным пикгардом и блестящей хромированной фурнитурой.",
		"big_prod_img" : "acoustic/big_prod/5tzng5xpfowsk0ggso04c0ogc.jpg"
	},
	"26": {
		"item_of_goods" : "26",
		"category": "acoustic",
		"image" : "acoustic/a9q04oxukpsgks8owkggggc08.png",
		"name" : "FENDER CD-60SCE DREAD BLACK WN",
		"brand" : "Fender",
		"price" : 31100,
		"in_stock" : true,
		"description" : "FENDER CD-60SCE Dread Black WN – обновленная версия электроакустической гитары CD-60SCE из линейки Classic Design, которая может похвастаться выдающимися характеристиками среди инструментов своего класса. В ней сочетаются отличные акустические свойства, мощная электроника, включающая встроенный тюнер, и удобство при игре. Корпус представленной модификации CD-60SCE с плавным венецианским вырезом выполнен из красного дерева, верхняя дека – из цельной древесины ели. Такая конструкция придает инструменту впечатляющую громкость, четкий, чистый звук, а также делает его достаточно неприхотливым: на такой гитаре можно играть в любом месте, в том числе на открытом воздухе. Особенность этой модели - гриф удобной формы Fender® 'Easy-to-Play' с накладкой из ореха радиуса 12”. На грифе 20 ладов Vintage с инкрустацией перламутровыми точками. Бридж также выполнен из ореха. CD-60SCE оснащена высококачественной электроникой Fishman® со встроенным тюнером, двухполосным эквалайзером и регулятором громкости. Гитара представлена в стильном черном цвете с черным пикгардом и хромированной фурнитурой.",
		"big_prod_img" : "acoustic/big_prod/a9q04oxukpsgks8owkggggc08.jpg"
	},
	"27": {
		"item_of_goods" : "27",
		"category": "acoustic",
		"image" : "acoustic/dhfehpnfqts8s88k0wwwsw44k.png",
		"name" : "IBANEZ PF15-BK",
		"brand" : "Ibanez",
		"price" : 17500,
		"in_stock" : true,
		"description" : "Ibanez – известный гитарный бренд родом из Японии. Ни для кого не секрет, что этой японской компании, производящей музыкальные инструменты и оборудование, успешно покорились просторы Соединенных штатов Америки и Европы. Миллионы людей по всему миру выбирают оборудование и музыкальные инструменты Ibanez, которые зарекомендовали себя с самой лучшей стороны: это своего рода неприхотливые рабочие лошадки за вполне приемлемую и разумную цену. Сегодня нам предстоит рассмотреть поближе модель акустической гитары Ibanez PF15-BK.<br><br><b>Свежая модель</b><br><br>Модель PF-15 – новая линейка дредноут гитар, которая пришла на смену отлично зарекомендовавшей себя модели Ibanez V72 E. Чему она обязана такой популярностью? Соотношению цена-качество. При не очень большой стоимости инструменты Ibanez обладают таким качеством звука и изготовления, которым могут похвастаться гитары только более дорогой ценовой категории. И новая модель PF-15 ничуть не уступает своему предшественнику. Качество сборки здесь на самом высоком уровне. Даже если вы захотите придраться, то у вас не будет для этого ни единого повода.<br><br><b>Что нового</b><br><br>С первого взгляда можно найти одно отличие – это голова грифа. На старой V72 E она была выполнена в чуть более ажурной форме, на новой модели дизайнеры решили не выдумывать ничего и создали довольно простую, практически прямоугольную форму. Выглядит красиво, а, самое главное, - обладает большой функциональностью. Кстати, именно такую простую форму используют лидеры в мире изготовления акустических гитар премиум-класса. С обратной стороны головы грифа заняли свое законное место литые колки в графите. А это значит, что никаких рывков при вращении колков вы не почувствуете. Крутятся они очень плавно, обеспечивая точную настройку инструмента. Корпус гитары формы дредноут изготовлен из махагона в сочетании с верхней декой из ели - инженеры компании Ibanez постарались на славу и добились оптимального, сбалансированного звука. Махагон придает звучанию глубину и объем, в то время как ель на верхней деке добавляет в этот микс остроты и звонкости. На выходе получаем громкое, глубокое и весьма яркое звучание. Мало моделей из подобной ценовой категории от других производителей могут похвастаться подобными звуковыми качествами.<br><br>Гриф – это то, за что многие любят и ценят продукцию от компании Ibanez. Гриф на модели PF-15 ничем не уступает своим электрогитарным собратьям. Он очень удобный и сразу же ложится в руку, не создавая абсолютно никакого дискомфорта.Также стоит отметить окантовку. Помимо того, что это выглядит дорого, так еще и добавляет удобства. Вы можете быть уверены, что лады не будут царапать вам руку. Материал, из которого изготовлен гриф, стандартный - это махагон, и к корпусу он присоединен самым обычным образом в виде ласточкиного хвоста. Накладка на гриф: и здесь тоже никакой экзотики, стандартный палисандр с количеством ладов 20 штук. Бридж, или струнодержатель, как и накладка, изготовлен из палисандра. Все эти мелочи, казалось бы, не очень важны, но они имеют свое влияние на звук, и в случае с Ibanez PF-15 - в лучшую сторону.<br><br><b>Итог</b><br><br>Вряд ли в данной ценовой категории можно найти инструмент лучше. Инженеры Ibanez сделали невозможное, наделив дешевую серию гитар многими опциями, которые доступны только более дорогим инструментам, а, самое главное, что и в звуке эта модель - настоящий лидер своего сегмента. Обновление модельного ряда Ibanez определенно пошло на пользу. ",
		"big_prod_img" : "acoustic/big_prod/dhfehpnfqts8s88k0wwwsw44k.jpg"
	},
	"28": {
		"item_of_goods" : "28",
		"category": "acoustic",
		"image" : "acoustic/ak9q48z2t6gw8k0so44wckkkk.png",
		"name" : "CORT EARTH100-NS EARTH SERIES",
		"brand" : "Cort",
		"price" : 17199,
		"in_stock" : true,
		"description" : "EARTH100-NS Earth Series Акустическая гитара, цвет натуральный матовый, Cort <br><br>В знак уважения к великим винтажным акустическим гитарам, серия Earth воспроизводит их внешний вид, звучание, ощущения и играбельность в бескомпромиссном качестве и с отличной стоимостью. Гитары серии Earth замечательно подходят как для игры аккордами, так и перебором и изготовлены из проверенных временем классических материалов, таких как ель, красное дерево и палисандр<br><br>Верхняя дека из массива ситхинской ели.<br>Древесина ели обладает идеальным балансом прочности и гибкости, что делает ее лучшим выбором для верхней деки акустической гитары. Универсальный звуковой характер ели отлично подходит для множества музыкальных жанров и стилей игры. <br><br>Задняя дека и обечайка из красного дерева.<br>Яркое, мощное с теплыми средними частотами, красное дерево на протяжении десятилетий является лучшим выбором для задней деки и обечайки акустических гитар премиум класса. <br><br>Сложная перламутровая розетка.<br>Центральная розетка из натурального перламутра удачно сочетается с пластиком АБС, создавая классический, и в то же время изысканный внешний вид.<br><br>Порожки из кости.<br>Верхний и нижний порожки изготовлены из кости азиатского буйвола для наиболее естественной и прозрачной передачи энергии вибрации струн корпусу и грифу. <br><br>Бридж с пазом.<br>Эксклюзивная форма бриджа с пазом позволяет увеличить угол струны на нижнем порожке. Это снижает натяжение струн вдоль грифа, уменьшая усталость пальцев и увеличивает длительность сустейна. <br><br>Ультрафиолетовое покрытие.<br>Высокотехнологичное покрытие получаемое с помощью ультрафиолетового излучения отличается высокой прочностью и устойчивостью к царапинам. Тонкое и почти невесомое, оно улучшает естественный акустический резонанс инструмента для его насыщенного и полного звучания. ",
		"big_prod_img" : "acoustic/big_prod/ak9q48z2t6gw8k0so44wckkkk.jpg"
	},
	"29": {
		"item_of_goods" : "29",
		"category": "el_acoustic",
		"image" : "el_acoustic/63zv9t8osjokog08wosw0o0s0.png",
		"name" : "FENDER REDONDO PLAYER JTB",
		"brand" : "Fender",
		"price" : 39000,
		"in_stock" : true,
		"description" : "Fender Redondo Player – электроакустическая гитара в крупном корпусе формы Redondo, выделяющаяся своим звонким, громким, мощным звуком. Уникальная форма корпуса позволяет получить глубокий, полнотелый звук, который легко заполняет любое помещение. Это необычный как по своему звучанию, так и по внешнему виду инструмент: стильный, яркий, эффектный, динамичный. Оригинальная форма корпуса облегченной конструкции позволяет получить глубокое, полнотелое звучание с великолепным резонансом. Прекрасный звук достигается благодаря сочетанию материалов: корпус из красного дерева с верхней декой из цельной древесины ситхинской ели, а также высококачественной современной электроники Fishman®. Порожек и седло Graph Tech® NuBone® обеспечивают продолжительный сустейн. Лёгкий гриф из красного дерева удобного профиля slim-taper “C” подходит для игры в любом стиле. Redondo Player – великолепный инструмент, который сочетает в себе комфорт при игре, нестандартный дизайн и безошибочно узнаваемый стиль Fender. Гитара выпускается в нескольких вариантах цветового исполнения на любой вкус. Представленная модель – стильного черного цвета.",
		"big_prod_img" : "el_acoustic/big_prod/63zv9t8osjokog08wosw0o0s0.jpg"
	},
	"30": {
		"item_of_goods" : "30",
		"category": "el_acoustic",
		"image" : "el_acoustic/a91e1j0jrcgsogcsocscgggwc.png",
		"name" : "YAMAHA FSX315C",
		"brand" : "Yamaha",
		"price" : 21990,
		"in_stock" : true,
		"description" : "Качественная электроакустическая гитара с системой звукоснимателей - доступная, с удобным грифом и приятным внешним видом. Гитара, которая подойдет как для домашних занятий, так и для выступлений на сцене.<br><br><b>Контактные звукосниматели</b><br><br>Однополосный активный предусилитель и датчик, основанный на технологии A.R.T.(Acoustic Resonance Transducer). Эта система очень компактна, но, несмотря на это, она дает возможность получить естественный акустический звук. Имеет бустер средних частот и качественный точный тюнер.",
		"big_prod_img" : "el_acoustic/big_prod/a91e1j0jrcgsogcsocscgggwc.jpg"
	},
	"31": {
		"item_of_goods" : "31",
		"category": "el_acoustic",
		"image" : "el_acoustic/avg4xal1528k0kskgcg4s4k84.png",
		"name" : "FENDER FA-345CE AUDITORIUM NAT LR",
		"brand" : "Fender",
		"price" : 38000,
		"in_stock" : true,
		"description" : "Fender FA-345CE Auditorium Nat LR - потрясающе красивая электроакустическая гитара в корпусе аудиториум от знаменитого американского гитарного бренда. Это прекрасный инструмент с легендарным фендеровским звучанием. Характерная черта гитары – эффектная верхняя дека из огненного клена, которая не только придает ей стильный внешний вид, но и позволяет получить звонкий, чистый звук. Корпус выполнен из ламинированной древесины гревиллеи (лайсвуд), похожего по своим свойствам на красное дерево, за счет чего он отличается неприхотливостью и прост в уходе, при этом обладает ярким, четким звуком с отличной динамикой. Голова грифа в современном стиле Fender 3+3 в сочетании с бриджем Viking обеспечивают удобство при игре и отличное звучание. FA-345E Auditorium оснащена высококачественной электроникой Fishman со встроенным тюнером, регулятором громкости и двухполосным эквалайзером, которая обеспечивает прекрасный звук при игре с усилением. Гриф из красного дерева наилучшим образом сочетается с топом из огненного клена и делает звучание более ярким, живым. Накладка выполнена из благородного лавра. Модель представлена в элегантном натуральном цвете с черепаховой окантовкой. FA-345E Auditorium оценят и начинающие музыканты, и профессионалы.",
		"big_prod_img" : "el_acoustic/big_prod/avg4xal1528k0kskgcg4s4k84.jpg"
	},
	"32": {
		"item_of_goods" : "32",
		"category": "el_acoustic",
		"image" : "el_acoustic/b54fjluav34k8k4cgokokkc0o.png",
		"name" : "YAMAHA FSX315CTBS",
		"brand" : "Yamaha",
		"price" : 21990,
		"in_stock" : true,
		"description" : "Электроакустическая гитара с системой звукоснимателей - доступная, с удобным грифом и приятным внешним видом. Гитара, которая подойдет как для домашних занятий, так и для выступлений на сцене.<br><br><b>Контактные звукосниматели</b><br><br>Однополосный активный предусилитель и датчик, основанный на технологии A.R.T.(Acoustic Resonance Transducer). Эта система очень компактна, но, несмотря на это, она дает возможность получить естественный акустический звук. Имеет бустер средних частот и качественный точный тюнер.",
		"big_prod_img" : "el_acoustic/big_prod/b54fjluav34k8k4cgokokkc0o.jpg"
	},
	"33": {
		"item_of_goods" : "33",
		"category": "el_acoustic",
		"image" : "el_acoustic/evn40bg0w9sk480k4wgwks440.png",
		"name" : "CORT AF590MF-BOP STANDARD SERIES",
		"brand" : "Cort",
		"price" : 17189,
		"in_stock" : true,
		"description" : "AF590MF-BOP Standard Series Электро-акустическая гитара, черная, Cort <br><br>Электро-акустическая гитара в концертном корпусе со звучанием идеальным для блюза, кантри и для других стилей, где требуется игра перебором. Корпус из красного дерева производит сфокусированное, насыщенное средними частотами звучание, прорезающее микс. Черная отделка с открытыми порами замечательна на ощупь и улучшает играбельность.Концертная форма корпуса.<br>По сравнению с дредноутом, у концертного корпуса более сфокусированное и сбалансированное звучание, с менее акцентированным басом, сильными средними частотами и более чистыми и яркими верхами. Такое сбалансированное звучание корпуса концертной гитары делает ее идеальным инструментом для игры перебором, а также для соло. <br><br>Крепление грифа на 12-ом ладу.<br>Такое крепление грифа на акустической гитаре со стальными струнами вызывает ассоциации с парлор и классическими гитарами, делает инструмент более компактным, при сохранении объема и громкости звучания. <br><br>Нижняя дека и обечайка из красного дерева.<br>Яркое, но естественное, с сильной и теплой серединой, красное дерево остается стандартом для задней деки и обечайки акустических гитар в течении многих десятилетий. <br><br>Черная отделка с открытыми порами.<br>Уникальная отделка с открытыми порами не только притягивает взгляды потрясающим сочетанием черного и белого цветов, но и обеспечивает музыканту прямой контакт с резонирующей древесиной. <br><br>Электроника Fishman Sonitone.<br>Устанавливаемая внутрь резонаторного отверстия, не нарушающая целостность корпуса, электроника Fishman Sonitone EQ полностью сохраняет естественный резонанс и чистое акустическое звучание инструмента. Элементы управления просты в использовании, производится регулировка только громкости и тембра. <br><br>Порожки Graphtech Nubone XB.<br>Изготовленные под воздействием высокой температуры и давления, порожки NuBone XB разработаны для получения более низких гармоник. Прочный и жесткий материал обеспечивает превосходную передачу вибраций. ",
		"big_prod_img" : "el_acoustic/big_prod/evn40bg0w9sk480k4wgwks440.jpg"
	},
	"34": {
		"item_of_goods" : "34",
		"category": "el_acoustic",
		"image" : "el_acoustic/difuocvz468ggk40sg08wwksw.png",
		"name" : "GIBSON HUMMINGBIRD STANDARD VINTAGE CHERRY SUNBURST",
		"brand" : "Gibson",
		"price" : 332000,
		"in_stock" : true,
		"description" : "GIBSON 2019 Hummingbird Vintage Cherry Sunburst - это шестиструнная электроакустическая гитара. Гитара имеет гриф из махагони с накладкой из палисандра. Кол-во ладов - 20. Инструмент оснащен звукоснимателем с предусилителем, с ручками настройки громкости и тембра. Благодаря этому музыканты всегда могут усилить звучание гитары, подключив ее в комбоусилитель или в акустическую систему. Радиус грифа 12\"/304,8 мм, ширина верхнего порожка 1.73\"/43,82 мм. <br><br>Верхняя дека гитары сделана из ели, обечайка и нижняя дека гитары - махагони. Гитара под правую руку. Инструмент сочетает в себе прекрасное звучание и изысканный стиль, разработанный мастерами именитого бренда GIBSON. Гитара прекрасно справится с мелодиями классической и современной музыки. Инструмент выдает приятный, сбалансированный тон. Цвет гитары - вишневый санберст. В комплекте поставки находится фирменный кейс. ",
		"big_prod_img" : "el_acoustic/big_prod/difuocvz468ggk40sg08wwksw.jpg"
	},
	"35": {
		"item_of_goods" : "35",
		"category": "accessories",
		"image" : "accessories/1vrpajlax69wkowo408www0kw.png",
		"name" : "GIBSON APRGG-74H 1/2 GROSS BLACK STANDARD STYLE/HEAVY",
		"brand" : "Gibson",
		"price" : 49,
		"in_stock" : true,
		"description" : "Представляем вам отличный медиатор от легендарной фирмы Gibson. Помимо производства высококлассных музыкальных инструментов, Gibson также выпускает множество аксессуаров, которые могут похвастаться своим качеством. Благодаря своей толщине, медиатор GIBSON APRGG-74H 1/ 2 отличной подойдет как для игры на электрогитаре, так и для игры на бас-гитаре. Медиатор обладает достаточной жесткостью и упругостью, а благодаря инкрустации не скользит в руке. Кроме того, вас порадует его долговечность. Зачем покупать товар у некачественного производителя? Ведь можно довериться известной фирме, которая всегда с особой тщательностью тестирует свою продукцию!",
		"big_prod_img" : "accessories/big_prod/1vrpajlax69wkowo408www0kw.jpg"
	},
	"36": {
		"item_of_goods" : "36",
		"category": "accessories",
		"image" : "accessories/68sdj59sv2wwsc4c0c0kkg8k4.png",
		"name" : "FENDER CLASSIC SHELL (12PK) HVY",
		"brand" : "Fender",
		"price" : 51,
		"in_stock" : true,
		"description" : "(не задано)",
		"big_prod_img" : "accessories/big_prod/68sdj59sv2wwsc4c0c0kkg8k4.jpg"
	}
}